
 export const FoodList = [{id:1,title:"وجبة الفطار",price:10.00,description:"وصف وجبة الفطار والطعام المتوفر في المطعم ارخص وافضل جودة ",img:"1.png" ,Category:"طعام"},
    {id:2,title:"عصير برتقال",price:8.00,description:"وصف وجبة الغداء والطعام المتوفر في المطعم ارخص وافضل جودة ",img:"2.png",Category :"مشروبات"},
    {id:3,title:"قالب كيك",price:15.00,description:"وصف وجبة العشاء والطعام المتوفر في المطعم ارخص وافضل جودة ",img:"3.png",Category:"حلويات"},
    {id:4,title:" طعام عشاء",price:20.00,description:"وصف وجبة العشاء والطعام المتوفر في المطعم ارخص وافضل جودة ",img:"@𝕬𝖒𝖔𝖗𝖊𝖁𝖆𝖑𝖊𝖓𝖙𝖎𝖓𝖊💋.jpg",Category:"طعام"},
    {id:5,title:" شراب بارد",price:4.00,description:"وصف وجبة العشاء والطعام المتوفر في المطعم ارخص وافضل جودة ",img:"2084312fdc232b15562d74dce2dd2390.jpg",Category:"مشروبات"},
    {id:6,title:"قهوة بحليب",price:3.00,description:"وصف وجبة العشاء والطعام المتوفر في المطعم ارخص وافضل جودة ",img:"de7637edd3223e4b3381eb025b39647f.jpg",Category:"مشروبات"},
    {id:7,title:" طعام غداء",price:20.99,description:"وصف وجبة العشاء والطعام المتوفر في المطعم ارخص وافضل جودة ",img:"0fb6d7d6e66732524131caee525f1fde.jpg",Category:"طعام"},
    {id:8,title:"كعك شوكلاته",price:9.99,description:"وصف وجبة العشاء والطعام المتوفر في المطعم ارخص وافضل جودة ",img:"8181326a3b09ada12e5f3c4f7d3c5e65.jpg",Category:"حلويات"},
];


